[ActionPrintClientMessage0]
messagetext=Você não tem ADAM.

[BathysphereSwitch0]
friendlyname="Alavanca de Batisfera quebrada"
useverbtext="PUXAR"

[DelaySwitch0]
friendlyname="Alavanca da Roda gigante"
useverbtext="PRECISA DE ENERGIA"

[DelaySwitch1]
friendlyname="Alavanca da Roda gigante"
useverbtext="USAR"

[DoorSwitch1]
friendlyname="Alavanca da Porta danificada"
useverbtext="USAR"

[DoorSwitch2]
friendlyname="Cofre eletrificado danificado"
useverbtext="VIRAR CHAVE"

[DoorSwitch3]
friendlyname="Periscópio"
useverbtext="Olhar"

[DoorSwitch5]
friendlyname="Periscópio"
useverbtext="Olhar"

[FortuneTeller0]
friendlyname="Adivino"
useverbtext="USAR"

[LevelInfo0]
title="Vários acontecimentos eletrizantes"
mapuiregions=()
maphudregions=()
labelfictionalmapname="Vários acontecimentos eletrizantes"

[LevelSummary]
title="Vários acontecimentos eletrizantes"

[LightSwitch0]
friendlyname="Interruptor da luz"
useverbtext="USAR"

[PanicButton0]
friendlyname="Botão do elevador"
useverbtext="USAR"

[PanicButton1]
friendlyname="Botão do elevador"
useverbtext="USAR"

[PhysicalReactiveActor4]
friendlyname="Prodigío no piano instantâneo"
useverbtext="MODIFICAR-SE"

[StorageCrate1]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate10]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate11]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate12]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate13]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate14]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate15]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate4]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[dyn_GUItar1]
friendlyname="Violão"
useverbtext="TOCAR"

[ActionPrintClientMessage1]
messagetext="Você não tem ADAM."


